Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-statene-maa-ta-ansvaret-for-manglende-konvensjon-og-foelgene-det-faar.html.tmx
Source language: nob
Languages: sme

source: PRM: – Statene må ta ansvaret for manglende konvensjon og følgene det får
sme: PRD: – Stáhtat fertejit váldit ovddasvástádusa váilevaš konvenšuvnnas ja dan váikkuhusain

source: Sametingsråd Mariann Wollmann Magga mottar med beklagelse nyheten om at Norge avbryter forhandlingene om norsk-svensk reinbeitekonvensjon, og sier at statene må ta ansvar for situasjonen.
sme: Sámediggeráđđi Mariann Wollmann Magga šálloša go Norga botke Norgga-Ruoŧa boazodoallokonvenšuvnna šiehtadallamiid, ja lohká stáhtaid fertet váldit ovddasvástádusa dilálašvuođas.

source: – Hvorfor tok ikke statene på alvor det samiske forslaget som lå til grunn i 2014, men lot tiden gå og konfliktene tilspisse seg?
sme: – Manne stáhtat eai váldán duođas sámi árvalusa mii lei vuođđun 2014:s, muhto dikte baicca áiggi mannat ja riidduid čavgat?

source: Tilstanden i Troms er en følge av at man ikke har tatt på alvor behovet for kartlegging av rettigheter og at en konvensjon trengte å være på plass, sier Magga.
sme: Dilálašvuohta Romssas lea váikkuhus das go eai leat váldán duođas dárbbu kártet vuoigatvuođaid ja ahte konvenšuvdna dárbbašuvvui, dadjá Magga. – Goazadan proseassa

source: Norsk-svensk reinbeitekonvensjon opphørte å gjelde i 2005, og siden har det ikke vært en avtale som regulerer reinbeiteområdene mellom Norge og Sverige.
sme: Norgga-Ruoŧa boazoguohtunkonvenšuvdna heittii doaibmamis 2005:s, ja dan rájes ii leat leamaš šiehtadus mii regulere boazoguohtunguovlluid Norgga ja Ruoŧa gaskkas.

source: Forslag til ny konvensjon forelå i 2009, men denne er ikke blitt ratifisert.
sme: Ođđa konvenšuvnna árvalus lei gárvvis 2009:s, muhto dát ii leat ratifiserejuvvon.

source: Også Sametinget hadde sine betenkeligheter, og la til grunn at reindriftsamene selv måtte få en større innflytelse på arbeidet.
sme: Maiddái Sámedikkis ledje eahpádusat ja bijai vuođđun ahte boazosápmelaččat ieža fertejit oažžut stuorát váikkuhanvejolašvuođa dán bargui.

source: Den samiske arbeidsgruppen, som Sametinget i Norge ledet, leverte i mars 2014 sitt forslag til endringer i norsk-svensk reinbeitekonvensjon.
sme: Sámi bargojoavku, maid Norgga beal Sámediggi jođihii, buvttii njukčamánus 2014:s iežas rievdadanárvalusa Norgga-Ruoŧa boazoguohtunkonvenšuvdnii.

source: Det ble lagt ned et omfattende arbeid i denne prosessen med involvering av partene som er berørt av konvensjonen.
sme: Dán proseassas dahkkui viiddes bargu mii maiddái fátmmastii beliid maidda konvenšuvdna guoská.

source: Oppdraget for arbeidsgruppen var gitt av norsk og svensk stat for raskest mulig få på plass en ratifisering av konvensjonen.
sme: Norgga ja Ruoŧa stáhtat dat ledje addán bargojovkui dán barggu vai jođáneamos lági mielde sáhttet leat gergosat ratifiseret konvenšuvnna.

source: – Siden den gang har statene dratt ut denne prosessen, til vi i dag står i en situasjon hvor det har tilspisset seg.
sme: – Dan rájes leat stáhtat goazadan dán proseassa, ja dál leat dakkár dilis ahte áššit leat čavgan.

source: Sametinget har etterlyst fortgang i prosessen ved flere anledninger, og har bedt statene innarbeide Sametingets forslag til endringer i konvensjonen og arbeide videre med de utenforliggende faktorer som påvirker den grenseoverskridende reindrifta, sier Magga.
sme: Sámediggi lea máŋgii hoahpuhan proseassa, ja lea bivdán stáhtaid váldit mielde Sámedikki rievdadanárvalusaid konvenšuvdnii ja bargat viidáseappot olggobeal faktoriiguin mat čuhcet rájárasttildeaddji boazodollui, dadjá Magga.

source: – Kan heve konfliktnivået ytterligere
sme: – Sáhttá dagahit eanet riidduid

source: Magga mener at for å få på plass en konvensjon, kunne statene ratifisert denne og lagt forutsetning om at rettighetsavklaringer skulle utredes direkte etter en ratifisering.
sme: Magga oaivvilda ahte vai oažžu sadjái konvenšuvnna, de sáhtáše stáhtat ratifiseret dan ja bidjat eaktun ahte vuoigatvuođat galget čielggaduvvot maŋŋel ratifiserema.

source: – Nå fikk regjeringene et samlet forslag, nærmest servert på sølvfat, men evnet ikke å agere for å ratifisere avtalen.
sme: – Dál ožžo ráđđehusat oktasaš árvalusa, dadjat juo guossohuvvon silbafáhta nalde, muhto eai dahkan maidege ratifiseret šiehtadusa.

source: Dette ansvaret for manglende konvensjon, og de følgende dette får, må regjeringene ta på sin kappe, sier Magga.
sme: Ovddasvástádusa váilevaš konvenšuvnnas ja dan váikkuhusain, fertejit ráđđehusat váldit, dadjá Magga.

source: Sametinget er bekymret for hvilken politikk norsk regjering tenker å føre med å regulere svensk reindrift gjennom norsk lov.
sme: Sámediggi ballá makkár politihka Norgga ráđđehus lea áigon ovddidit reguleret Ruoŧa boazodoalu Norgga lága bokte.

source: – Dette kan heve konfliktnivået ytterligere og gi negative konsekvenser for den grenseoverskridende reindrifta, som hviler på sedvanerett.
sme: – Dát sáhttá dagahit eanet riidduid ja dagahit heajos váikkuhusaid rájárasttildeaddji boazodollui, mas leat vieruiduvvan vuoigatvuođat.

source: Folkerettslig kan dette bli problematisk for Norge.
sme: Álbmotrievttálaččat sáhttá dát šaddat váttisin Norgii.

source: Den svenske regjeringen må ta sin del av ansvaret for at en slik situasjon oppstår.
sme: Ruoŧa ráđđehus ferte váldit iežas oasi sivas go dákkár dilálašvuohta lea čuožžilan.

source: Dialog og samarbeid er eneste farbare vei videre, sier Magga.
sme: Dialoga ja ovttasbargu lea áidna manahahtti geaidnu viidáseappot, dadjá Magga.

source: Arbeidsgruppa var opptatt av den samiske reindrifta i området, og Magga minner om at i konvensjonsområdet er det flere slektskapsbånd over grensene som har gjort det mulig å drive reindrift.
sme: Bargojovkui lei guovllu sámi boazodoalu dehálaš, ja Magga muittuha ahte konvenšuvdnaguovllus leat fuolkevuođabáttit rájáid rastá mii lea dagahan vejolažžan doaimmahit boazodoalu.

source: – Å knytte reindrifta ensidig til begrepene norsk og svensk reindrift, kan være med å gjøre dette videre samarbeid vanskelig.
sme: – Dat mii sáhttá dagahit viidáset ovttasbarggu váttisin lea jus čatnat boazodoalu dušše doahpagiidda Norgga ja Ruoŧa boazodoallu.

source: Vi minner om at reindrifta i området i utgangspunktet ikke kjente nasjonalgrensene, og det må begge statene anerkjenne, sier Magga.
sme: Muittuhit ahte guovllu boazodoallu ii álgoálggus oba dovdange našunálarájiid, ja dan fertejit goappešat stáhtat dohkkehit, dadjá Magga.

source: For mer informasjon, kontakt sametingsråd Mariann Wollmann Magga, 977 02 350.
sme: Jus áiggut eanet dieđuid, de váldde oktavuođa sámediggeráđiin Mariann Wollmann Maggain, mob. 977 02 350.
